Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuonna 2014 valmistuneen jätelain toimivuuden arvioinnin (YMra 12/2014) suositusten perusteella laadittiin ympäristöministeriön johdolla jätealan sidosryhmien välisenä yhteistyönä opas jätelain yhdyskuntajätehuoltoa koskevista säännöksistä (Ympäristöhallinnon ohjeita 5/2015).
sv_se: Utifrån rekommendationerna i 2014 års utvärdering av hur avfallslagen fungerar (YMra 12/2014) togs en handledning om avfallslagen fram (Miljöförvaltningens anvisningar 5/2015). Den gäller de bestämmelser som styr hanteringen av kommunalt avfall och togs fram under miljöministeriets ledning som ett samarbete mellan de berörda aktörerna inom avfallssektorn.

source: Tarkoituksena on yhtenäisten tulkintojen avulla vähentää alan ristiriitoja ja parantaa yhteistyötä jätealalla.
sv_se: Avsikten är att enhetliga tolkningar ska bidra till mindre konflikter och bättre samarbete inom avfallssektorn.

source: Vuonna 2015 valmistui myös selvitys, jossa pyrittiin tunnistamaan tuottajavastuulainsäädännöstä ja sen soveltamiskäytännöstä aiheutuvat keskeiset ongelmat ja esitettiin niihin ratkaisuehdotuksia (YMra 22/2015).
sv_se: År 2015 färdigställdes också en utredning vars syfte var att identifiera de största problemen i lagstiftningen om producentansvar och i dess tillämpning och att föreslå lösningar (YMra 22/2015).

source: Hallitusohjelman kirjauksen ”muutetaan jätelakia siten, että kunnille jätelaissa annetut yksinoikeudet rajataan asumisessa syntyviin jätteisiin alueelliset erityispiirteet huomioiden” toteuttamiseksi ympäristöministeriö käynnisti syksyllä 2015 vaikutusten arvioinnin.
sv_se: Enligt regeringsprogrammet ska avfallslagen ”ändras så att kommunernas ensamrätt enligt lagen ska vara begränsad till avfall från bosättning, dock med beaktande av regionala särdrag”, och i detta syfte startade miljöministeriet hösten 2015 en konsekvensbedömning.

source: Arvioinnin on määrä valmistua kevään 2016 aikana.
sv_se: Den ska enligt planerna vara klar våren 2016.

source: Hallituksen esitys tarvittavista lainmuutoksista on tarkoitus antaa eduskunnalle vuoden 2016 loppuun mennessä.
sv_se: Enligt avsikt ska regeringens proposition med förslag till de lagändringar som behövs lämnas till riksdagen före utgången av 2016.

source: Riitta Levinen, ympäristöneuvos, ympäristöministeriö
sv_se: Riitta Levinen, miljöråd, miljöministeriet

source: Maankäyttö- ja rakennuslaki, sijainninohjaus kaavaratkaisuissa
sv_se: Markanvändnings- och bygglagen, styrning av etablering i planlösningar

source: Eduskunta edellytti, että lainsäädäntöä uudistettaessa maankäyttö ja rakentaminen sekä valtakunnalliset alueiden käyttötavoitteet saadaan nykyistä paremmin parlamentaariseen ohjaukseen.
sv_se: Riksdagen förutsatte att dels markanvändningen och byggandet, dels de riksomfattande målen för områdesanvändningen införlivas bättre i den parlamentariska styrningen, när lagstiftningen ses över.

source: Alueiden kehittämisestä annetun lain (1651/2009) 5 ja 6 §:n mukaan maakunnan liitot vastaavat alueen kehittämisestä.
sv_se: Enligt 5 och 6 § i lagen om utveckling av regionerna (1651/2009) är det landskapsförbunden som svarar för att utveckla regionerna.

source: Maankäyttö- ja rakennuslakia on arvioitava ja uudistettava kunnioittaen maakunnallista näkemystä kiinnittäen erityistä huomiota maakuntakaavojen vahvistamiseen.
sv_se: Markanvändnings- och bygglagen måste utvärderas och revideras med respekt för synpunkterna i landskapen och med särskild hänsyn till fastställelsen av landskapsplanerna.

source: Suuria kauppakeskuksia koskevissa kaavamääräyksissä ja rakentamisnormeissa on painotettava ilmastonmuutoksen torjuntaa
sv_se: Planbestämmelserna och byggnormerna om stora köpcentra måste ta fasta på åtgärder för att bekämpa klimatförändringen, bland annat träbyggande.

source: Rakentamista koskevan sääntelyn osalta valtuussäännökset on kahdella lain muutoksella saatettu vastaamaan perustuslain vaatimuksia.
sv_se: När det gäller regleringen av byggandet har bemyndigandena genom två lagändringar fåtts att motsvara grundlagens krav.

source: Valtakunnallisten alueidenkäyttötavoitteiden uudistamisen yhteydessä otetaan huomioon perustuslain niiden sisällölle ja säädöstasolle asettamat vaatimukset.
sv_se: När de riksomfattande målen för områdesanvändning ses över kommer grundlagens krav på innehåll och författningsnivå att beaktas.

source: Maankäyttö- ja rakennuslakia on muutettu (114/2015) siten, että maakuntakaavoja ja kuntien yhteisiä yleiskaavoja ei tarvitse enää saattaa ympäristöministeriön vahvistettavaksi.
sv_se: Markanvändnings- och bygglagen ändrades 2015 (114/2015), och ändringen innebär att landskapsplaner och kommunernas gemensamma generalplaner inte längre behöver föras till miljöministeriet för fastställelse.

source: Lakimuutos tuli voimaan 1.2.2016.
sv_se: Lagändringen trädde i kraft den 1 februari 2016.

source: Sen tavoitteena on täsmentää ja selkiyttää valtion ja maakuntien liittojen välistä toimivallanjakoa kaavoituksessa ja korostaa maakuntien itsehallinnollista päätöksentekoasemaa maankäytön suunnittelussa.
sv_se: Syftet är att precisera och klarlägga behörighetsfördelningen mellan staten och landskapsförbunden inom planläggningen och att accentuera landskapens autonoma ställning i beslutsfattandet vid planeringen av markanvändningen.

source: Timo Turunen, ympäristöneuvos, ympäristöministeriö
sv_se: Timo Turunen, miljöråd, miljöministeriet

source: Ympäristöluvat ja valvonta
sv_se: Miljötillstånd och tillsyn

source: Eduskunta edellyttää, että hallitus turvaa ympäristölupien joutuisaan käsittelyyn riittävät voimavarat sekä saattaa kiireellisesti valmiiksi uudistuksen, jolla ympäristölupamenettelyjä tehostetaan, kevennetään ja nopeutetaan sekä ympäristönsuojelulain muutoksenhakujärjestelmää uudistetaan selvittämällä valitusluvan käyttöönoton mahdollisuus.
sv_se: Riksdagen förutsätter att regeringen ser till att det finns tillräckliga resurser för en snabb behandling av miljötillstånd och att den skyndsamt genomför en reform som effektiviserar, förenklar och försnabbar miljötillståndsförfarandena och där systemet för sökande av ändring enligt miljöskyddslagen ses över genom en utredning av möjligheten att införa besvärstillstånd.

source: Eduskunta edellyttää, että hallitus huolehtii valvontamaksuista kertyvien maksutulojen ohjaamisesta elinkeino-, liikenne- ja ympäristökeskuksissa tosiasiallisesti valvonnan käyttöön vähentämättä muuta valvonnan rahoitusta.
sv_se: Riksdagen förutsätter att regeringen ser till att närings-, trafik och miljöcentralerna faktiskt använder intäkterna av tillsynsavgifterna till tillsyn utan att övriga tillsynsmedel minskas.

source: Määrä vastaa yhteensä 10 htv työpanosta.
sv_se: Beloppet motsvarar en arbetsinsats på sammanlagt 10 årsverken.

source: Ympäristönsuojelulain ja maa-aineslain muuttamista koskevan hallituksen esityksen (HE 257/2014) pohjalta hyväksyttiin ympäristönsuojelulain muutos (423/2015), jolla käytännössä luovuttiin automaattisesta tarkistamismenettelystä ja se korvattiin valvontaviranomaisen arviolla siitä, täytyykö lupaa muuttaa.
sv_se: En ändring (423/2015) av miljöskyddslagen godkänds utifrån en proposition med förslag till lagar om ändring av miljöskyddslagen och av marktäktslagen (RP 257/2014). Ändringen innebar i praktiken att det automatiska översynsförfarandet ersattes med tillsynsmyndighetens bedömning av huruvida ett tillstånd måste ändras.

source: Arviointi kytkettiin säännölliseen valvontaan.
sv_se: Bedömningen kopplades till den regelbundna tillsynen.

source: Lain muutos tuli voimaan 1 päivänä toukokuuta 2015.
sv_se: Lagändringen trädde i kraft den 1 maj 2015.

source: Samalla eläinsuojien ympäristölupamenettelyä kevennettiin nostamalla eläinsuojien luvanvaraisuuskynnyksiä.
sv_se: Samtidigt förenklades miljötillståndsförfarandet för djurstallar när tröskeln för tillståndplikt för djurstallar höjdes.

source: Koska vuoden 2015 tilastotietoja vireille tulleista ympäristölupahakemuksista ei vielä ole aluehallintovirastoista käytettävissä, kovin pitkälle menevien johtopäätösten teko muutoksen vaikutuksesta aluehallintovirastojen lupakäsittelyn ruuhkautumiseen ja työtaakkaan on vaikeaa.
sv_se: Regionförvaltningsverken har ännu inga statistiska uppgifter för 2015 om hur många ansökningar om miljötillstånd som aktualiserades, och således är det svårt att dra några långtgående slutsatser om hur ändringen påverkat ärendebalansen inom tillståndsbehandlingen och arbetsbördan i regionsförvaltningsverken.

source: Alustavasti muutoksen arvioidaan olevan merkityksellinen.
sv_se: Den preliminära bedömningen är att ändringen har haft stor inverkan.

source: Ympäristönsuojelulain uudistamishankkeen työtä on jatkettu sen kolmannessa vaiheessa vuoden 2015 aikana.
sv_se: Arbetet med att revidera miljöskyddslagen fortsatte 2015 med den tredje fasen.

source: Hankkeen ehdotukset valmistuvat tammikuussa 2016.
sv_se: Förslagen kommer att vara klara i januari 2016.

source: Valituslupamenettelyn laajentamista ympäristönsuojelulain mukaisiin asioihin valmistellaan ympäristöministeriön ja oikeusministeriön yhteistyönä.
sv_se: Miljöministeriet och justitieministeriet bereder i samarbete en utvidgning av förfarandet med besvärstillstånd till ärenden enligt miljöskyddslagen.

source: Elinkeino-, liikenne- ja ympäristökeskusten maksullisista suoritteista vuonna 2015 säädettiin valtioneuvoston asetuksella 1397/2014 ja vuonna 2016 asetuksella 1731/2015.
sv_se: Bestämmelser om närings-, trafik- och miljöcentralernas avgiftsbelagda prestationer för 2015 utfärdades genom statsrådets förordning 1397/2014 och för 2016 genom förordning 1731/2015.

source: Niissä säädetään ympäristönsuojelulain mukaisten valvontasuoritteiden maksuista.
sv_se: De innehåller bestämmelser om avgifterna för tillsynsprestationer enligt miljöskyddslagen.

source: Ympäristöministeriö ja työ- ja elinkeinoministeriö ovat lähettäneet elinkeino-, liikenne- ja ympäristökeskuksille (ELY-keskus) kirjeen valvonnan maksutulojen ohjaamisesta valvonnan käyttöön.
sv_se: Miljöministeriet och arbets och näringsministeriet har skickat närings-, trafik och miljöcentralerna ett brev om att intäkterna av tillsynsavgifterna ska användas till tillsyn.

source: Ympäristöministeriö on myös 21.12.2015 lähetetyllä kirjeellä tiedustellut ELY-keskuksilta, mihin toimiin ne ovat ryhtyneet eduskunnan lausuman ja ministeriöiden kirjeen johdosta.
sv_se: Dessutom har miljöministeriet genom en skrivelse av den 21 december 2015 frågat centralerna vilka åtgärder de har vidtagit med anledning av riksdagens uttalande och ministeriernas brev.

source: Vastausten perusteella kuudessa ELYkeskuksessa on valmis suunnitelma valvonnan maksutulojen käytöstä valvontaa tekevän ja kehittävän henkilöstön nopeaan rekrytointiin.
sv_se: Enligt svaren har sex centraler en färdig plan för användning av avgiftsintäkterna till snabb rekrytering av tillsyns- och utvecklingspersonal.

source: Osin ELY-keskuksissa kuitenkin vielä tarkennetaan henkilöstösuunnitelmaa alkuvuodesta 2016 ja toimenpiteistä päätetään siinä yhteydessä.
sv_se: Centralerna kommer emellertid att delvis precisera sina personalplaner i början av 2016 och åtgärderna beslutas i samband med det.

source: Oili Rahnasto, hallitusneuvos, ympäristöministeriö
sv_se: Olli Rahnasto, regeringsråd, miljöministerie

source: Rakennuksen energiatodistuksen sisällöllinen muuttaminen
sv_se: Ändring av energicertifikatets innehåll

source: EK 18/2014 vp; KAA 1/2014
sv_se: RSk 18/2014 rd; MI 1/2014

source: Eduskunta on hylännyt kansalaisaloitteeseen sisältyvän lakiehdotuksen rakennuksen energiatodistuksesta annetun lain muuttamisesta.
sv_se: Riksdagen har förkastat lagförslaget om ändring av lagen om energicertifikat för byggnader i medborgarinitiativet.

source: Eduskunta edellyttää, että hallitus ryhtyy kiireellisesti toimenpiteisiin pientalojen energiatodistuksen sisällölliseksi muuttamiseksi helpommin ymmärrettäväksi poistaen energiamuotojen kertoimista aiheutuvat ver- tailtavuusongelmat.
sv_se: Riksdagen förutsätter att regeringen skyndsamt vidtar åtgärder för att ändra innehållet i energicertifikatet för småhus så att de blir lättare att förstå och för att undanröja de svårigheter med att jämföra energiprestandan för olika byggnader som beaktandet av energiformsfaktorer ger upphov till.

source: Eduskunta edellyttää, että hallitus aloitteellisesti pyrkii rakennusten energiatehokkuusdirektiivin tarkistamiseen energiatodistuksen muuttamiseksi vapaaehtoiseksi vanhojen omakotitalojen osalta.
sv_se: Riksdagen förutsätter att regeringen aktivt går in för att ändra direktivet för byggnaders energiprestanda så att det blir frivilligt att göra upp energicertifikat för gamla egnahemshus.

source: Valmistelutyö pientalojen energiatodistuksen sisällölliseksi muuttamiseksi on aloitettu syksyllä 2014 ympäristöministeriössä virkatyönä.
sv_se: Beredningsarbetet för att ändra innehållet i energicertifikat för småhus inleddes hösten 2014 som tjänsteuppdrag vid miljöministeriet.

source: Valmistelun jatkamiseksi on 2.12.2014 perustettu ympäristöministeriön työryhmä, jonka tehtävänä on selvittää vaihtoehtoisia tapoja kyseessä olevan lausuman toteuttamiseksi, arvioida vaihtoehtojen toteuttamiskelpoisuus ja ehdottaa toteutettavaa vaihtoehtoa.
sv_se: För den fortsatta beredningen tillsatte miljöministeriet den 2 december 2014 en arbetsgrupp vars uppgift är att utreda alternativa sätt att genomföra uttalandet i fråga, bedöma alternativens genomförbarhet och föreslå vilket alternativ som ska genomföras.

source: Työryhmä jätti loppuraporttinsa ympäristöministeriölle 12.3.2014.
sv_se: Arbetsgruppen lämnade sin slutrapport till miljöministeriet den 12 mars 2014.

source: Valmistelua on jatkettu työryhmän työn pohjalta.
sv_se: Beredningen har fortsatt utifrån arbetsgruppens arbete.

source: Energiatodistusten sisällöllistä kehitystä koskevaa valmistelutyötä jatketaan samanaikaisesti lähes nollaenergiarakentamiseen siirtymistä koskevan valmistelutyön kanssa.
sv_se: Beredningsarbetet i fråga om utveckling av innehållet i certifikaten fortsätter parallellt med beredningsarbetet för en övergång till näranollenergibyggnader.

source: Asunto- ja kulttuuriministeri Pia Viitanen lähetti 27.5.2014 kirjeen rakennusten energiatehokkuusdirektiivin muuttamisesta vanhojen pientalojen osalta vapaaehtoiseksi energiakomissaari Günther Oettingerille.
sv_se: Bostads- och kulturminister Pia Viitanen sände den 27 maj 2014 ett brev till energikommissionär Günther Oettinger om ändring av direktivet om byggnaders energiprestanda så att det skulle bli frivilligt för gamla småhus.

source: Ministeri ehdotti myös rakennusten energiatehokkuusdirektiivin sisällyttämistä komission REFIT-ohjelmaan, jonka tarkoituksena on tarkastella sääntelyn toimivuutta ja tuloksellisuutta.
sv_se: Ministern föreslog också att direktivet om byggnaders energiprestanda skulle ingå i kommissionens Refitprogram, vars syfte är att se över hur regleringen fungerar och vad den ger för resultat.

source: Ministeri vastaanotti komissaari Oettingerin 9.10.2014 päivätyn vastauskirjeen.
sv_se: Ministern fick ett svar av kommissionär Oettinger daterat den 9 oktober 2014.

source: Vastauksessa viitataan muun muassa direktiivin tavoitteisiin.
sv_se: I svaret hänvisar kommissionären bland annat till direktivets syften.

source: Samalla todettiin, että REFIT-ohjelman osalta Ministeri Viitasen havainnot liitetään vuoden 2015 agendan valmisteluun ja julkaistaan ohjelman yhteydessä.
sv_se: Samtidigt konstaterades det att minister Viitanens iakttagelser beträffande Refit-programmet fogas till beredningen av agendan för 2015 och offentliggörs i samband med programmet.

source: Direktiiviä koskeva julkinen kuuleminen saadaan toteutettua kesällä 2016.
sv_se: Ett offentligt hörande om direktivet kommer att ordnas sommaren 2016.

source: Direktiivi on tarkoitus uusia julkisesta kuulemisesta saatujen tulosten sekä muun arvioinnin ja valmistelun perusteella tämän jälkeen.
sv_se: Det är meningen att direktivet ska ses över utifrån resultatet av hörandet och utifrån andra utvärderingar och förberedelser efter det.

source: Riitta Kimari, lainsäädäntöneuvos, ympäristöministeriö
sv_se: Riitta Kimari, lagstiftningsråd, miljöministeriet

source: Laajarunkoisten rakennusten rakenteellisen turvallisuuden arviointi
sv_se: Bedömning av den strukturella säkerheten hos byggnader med stor spännvidd

source: Eduskunta edellyttää, että hallitus selvittää mahdollisuudet tuen myöntämiseen osana maatilatalouden perusparannusavustusjärjestelmää maatilatalouden suunnitelmalliseen kiinteistönpitoon liittyvien laa- jarunkoisten rakennusten perusparannustoimien arvioimiseksi ja toteuttamiseksi tilanteissa, joissa kustannus muodostuisi yksittäisenmaaseutuelinkeinonharjoittajan toimeentulon kannalta kohtuuttomaksi.
sv_se: Riksdagen förutsätter att regeringen utreder möjligheterna att som en del av systemet för ombyggnadsstöd för gårdsbruket bevilja stöd för sådan bedömning och sådant genomförande som hör till den planmässiga fastighetsskötseln och gäller ombyggnad av byggnader med stor spännvidd i situationer där kostnaden skulle bli oskälig för en enskild utövare av landsbygdsnäringar.

source: Eduskunta edellyttää, että hallitus seuraa laista aiheutuvien arviointikustannusten kohtuullisuutta suhteessa maatalouden kannattavuuteen ja ryhtyy tarvittaviin toimenpiteisiin lainsäädännön muuttamiseksi, mikäli kustannukset muodostuvat kohtuuttomiksi.
sv_se: Riksdagen förutsätter att regeringen följer huruvida de bedömningskostnader som föranleds av lagen är skäliga i förhållande till gårdsbrukets lönsamhet och vidtar behövliga åtgärder för att ändra lagstiftningen om kostnaderna visar sig bli oskäliga.

source: Maatalouden rakennetukilain sekä maaseudun kehittämistukilain (Laki maatalouden rakennetuista 1476/2007; laki maaseudun kehittämisen tukemisesta 28/2014) mukaiset investointituet myönnetään maatilan tai maaseutuyrityksen kannattavuuden ja tuotannon laadun parantamiseksi niin tuotanto-olosuhteiden ympäristön kuin eläinten hyvinvoinnin osalta.
sv_se: Investeringsstöden enligt lagen om strukturstöd till jordbruket (1476/2007) och lagen om stödjande av landsbygdens utveckling (28/2014) beviljas för att förbättra en gårdsbruksenhets eller ett landsbygdsföretags lönsamhet och produktionskvalitet i fråga om såväl produktionsförhållandena och miljön som djurens välbefinnande.

source: Yllämainittujen lakien perustana on EU:n vahvistama Manner-Suomen maaseudun kehittämisohjelma 2014–2020.
sv_se: Grunden för lagarna är det program för landsbygdsutveckling som EU fastställt för Fastlandsfinland för 2014–2020.

source: Tässä ohjelmassa on määritelty mitä ja millä muodoin perinteisen maatalouden ja maaseudun muun yritys- ja hanketoiminnan investointeja voidaan tukea.
sv_se: Programmet anger också vilka andra investeringar som kan stödjas när det gäller traditionellt jordbruk och annan företags- och projektverksamhet på landsbygden samt i vilken form.

source: Laajarunkoisten rakennusten rakenteellisen turvallisuuden arviointia ja muutakaan rakennussuunnittelu ei tueta, jollei samalla ole kyse tuen myöntämisestä koko rakennusinvestointiin.
sv_se: Varken bedömningen av den strukturella säkerheten hos byggnader med stor spännvidd eller annan byggplanering får stöd, om det inte samtidigt är fråga om att bevilja stöd för hela byggnadsinvesteringen.

source: Kyseiset arviointikustannukset voidaan sisällyttää rakennussuunnittelukustannuksiin, jotka ovat tukikelpoisia tuotantorakennusten uudisrakentamisen, peruskorjaamisen ja laajentamisen yhteydessä.
sv_se: Kostnaderna för bedömningen kan bakas in i kostnaderna för byggplaneringen, vilka är stödberättigande i samband med nybyggnad, ombyggnad och utbyggnad av produktionsbyggnader.

source: Investointituki on maatalouden tuotantorakennusten kokonaiskustannuksesta laskettuna normaalisti suorana avustuksena 30–50 % ja korkotukilainana enintään 60–65 %, josta korkotuen osuus on enintään 10 %.
sv_se: Som direkt stöd är investeringsstödet normalt sett 30–50 % av totalkostnaderna för produktionsbyggnader inom jordbruket och som räntestödslån högst 60–65 %, av vilket räntestödet utgör högst 10 %.

source: Maa- ja metsätalousministeriö seuraa maaseutuviraston sekä elinkeino-, liikenne- ja ympäristökeskusten kanssa, kuinka suuret lisäkustannukset laajarunkoisten rakennusten lisätarkastuksesta koituvat.
sv_se: Jord- och skogsbruksministeriet följer tillsammans med landsbygdsverket och närings-, trafik och miljöcentralerna hur stora merkostnader extragranskningarna av byggnader med stor spännvidd ger upphov till.

source: Samalla mietitään, mitä mahdollisia muutoksia ko. kustannusten takia olisi tehtävä tukikelpoisia investointikustannuksia määriteltäessä, vaikkakin suunnittelukustannukset muodostavat yleensä ainoastaan murtoosan varsinaisista rakennuskustannuksista.
sv_se: Samtidigt granskas det vilka eventuella ändringar som måste göras till följd av kostnaderna när de stödberättigande investeringskostnaderna bestäms, även om planeringskostnaderna i allmänhet bara utgör en bråkdel av de egentliga byggkostnaderna.

source: Ilmastolain toimeenpano
sv_se: Genomförandet av klimatlagen

source: HE 82/2014 vp; EV 310/2014 vp
sv_se: RP 82/2014 rd; RSV 310/2014 rd

source: Eduskunta edellyttää, että ilmastolain toimeenpano ei lisää kansalaisten, yritysten tai maanviljelijöiden hallinnollista taakkaa, vaan ainoastaan ohjaa ja koordinoi viranomaistoimintaa tavoitteiden saavuttamiseksi.
sv_se: Riksdagen förutsätter att genomförandet av klimatlagen inte ökar den administrativa bördan för medborgare, företag eller jordbrukare, utan endast styr och koordinerar myndighetsverksamheten för att målen ska nås.

source: Ilmastolaki (609/2915) tuli voimaan 1.6.2015.
sv_se: Klimatlagen (609/2015) trädde i kraft den 1 juni 2015.

source: Lain toimeenpano on aloitettu keskipitkän aikavälin ilmastopolitiikan suunnitelman valmistelulla.
sv_se: Verkställigheten har inletts med beredningen av en klimatpolitisk plan på medellång sikt.

source: Lain 9 §:n mukaan valtioneuvosto hyväksyy suunnitelman kerran vaalikaudessa ja se sisältää päästökehitysarviot ja toimenpideohjelman päästökaupan ulkopuolisista päästövähennystoimista keskipitkällä aikavälillä.
sv_se: Enligt lagens 9 § ska statsrådet en gång per valperiod anta en klimatpolitisk plan på medellång sikt. Planen ska innehålla bedömningar av utvecklingen och ett åtgärdsprogram i fråga om åtgärderna för minskning av utsläpp på medellång sikt inom den sektor som inte omfattas av utsläppshandeln.

source: Laissa säädetään myös suunnitelman vaikutusten arvioinnista sekä tahoista, joita on kuultava valmistelun yhteydessä.
sv_se: Lagen innehåller också bestämmelser om bedömning av planens konsekvenser och om vem som ska höras i samband med beredningen.

source: Eduskunnan hyväksymä lausuma huomioidaan suunnitelman valmistelutyössä.
sv_se: Riksdagens uttalande kommer att beaktas när planen tas fram.

source: 1) osaaminen, kasvu ja työllisyys, 2) välittäminen, 3) uudistuminen ja 4) turvallisuus.
sv_se: 1) kompetens, tillväxt och sysselsättning, 2) omsorg, 3) förnyelse och 4) säkerhet.

source: Hallitus julkisti puolitarkastelussa 31 uutta avausta, jotka ryhmiteltiin seuraavasti:
sv_se: I sin halvtidsöversyn offentliggjorde regeringen 31 nya initiativ, som grupperades enligt följande:

source: Uudet avaukset, joista useita toteutetaan osana hallituksen kärkihankkeita, löytyvät valtioneuvoston verkkosivuilta:
sv_se: De nya initiativen, av vilka flera genomförs inom regeringens spetsprojekt, finns på statsrådets webbplats:

source: http://valtioneuvosto.fi/hallitusohjelman-toteutus/puolivaliriihen-uudet-avaukset.
sv_se: http://valtioneuvosto.fi/sv/genomforandet-av-regeringsprogrammet/de-nya-initiativen.
